{
    "content" : "introductions",
    "first" : [
        "Tonight, I'm going to guide you to sleep as you lie in bed or sit in a comfy place.",
        "Hi there, if you're looking to fall asleep, find a nice comfortable place to sit or lie down, and listen to my voice.",
        "Welcome to my latest sleep guide, where my voice will be your anchor as we slowly fall into a deep sleep.",
        "If you're having trouble sleeping, just listen to my voice and over the course of this audio, you should find yourself drifting off.",
        "Hello, hello, hello. I hope you're all nice and comfy, because tonight, I want to help you fall asleep.",
        "Tonight's audio is a sleep audio, so let my voice guide you down into a deep, refreshing slumber.",
        "Hey there lovelies, tonight I thought I would let my voice guide you down into a sweet, rejuvinating sleep.",
        "Good evening folks, it's time to lie back and let the day slip away."
    ],
    "warning" : [
        "While it's okay to relax to this audio, please don't listen to it while driving.",
        "Take care not to listen to this audio while driving or operating machinery.",
        "The point of this audio is to relax you, so please don't drive while listening.",
        "As this is a sleep audio, it might not be a great idea to drive or use tools while listening.",
        "Tonight's audio is quite soothing, so please postpone listening until you're no longer driving.",
        "People driving should skip over this audio, though using headphones as a passanger would be delightful."
    ],
    "follow" : [
        "So find a quite place, set down everything you were doing, and don't forget to use your headphones.",
        "This audio is much better enjoyed with headphones. It might be worth covering your eyes as well.",
        "A nice set of headphones will help you get the most out of this audio, especially if others are around.",
        "Don't forget to use your earphones, and maybe indulge in a weighted eye mask as well.",
        "For best enjoyment, listen to this audio using headphones in a relaxing place with few interruptions.",
        "So find yourself a quiet spot with few interruptions, and remember to use your headphones.",
        "Take your time, find a comfy little spot, and don't forget to use your headphones."
    ]
}